<?php

return [
    'login' => [
        'log' => 'Вход',
        'mail' => 'Эл. почта',
        'password' => 'Пароль',
        'remember' => 'Запомнить меня',
        'login' => 'Войти',
        'forgot' => 'Забыли Ваш пароль?'
    ],
    'register' => [
        'reg' => 'Регистрация',
        'name' => 'Имя',
        'conf_password' => 'Подтвердить пароль',
        'register' => 'Зарегистрироваться'
    ],
    'reset' => [
        'res' => 'Сброс пароля',
        'reset' => 'Сбросить пароль',
        'send' => 'Выслать ссылку для сброса пароля'
    ],
    'logout' => 'Выйти',
    'home' => 'На главную',
    'settings' => 'Настройки',
    'bounty' => 'Bounty',
];